{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]*[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]+|[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]+[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]*|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "ByteLevel",
                "add_prefix_space": false,
                "trim_offsets": true,
                "use_regex": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": ".{1,24}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "<s>": {
                "id": "<s>",
                "ids": [
                    1
                ],
                "tokens": [
                    "<s>"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteLevel",
                "add_prefix_space": true,
                "trim_offsets": true,
                "use_regex": true
            },
            {
                "type": "Strip",
                "content": " ",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "<unk>",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "ignore_merges": true,
        "vocab": {
            "<unk>": 0,
            "<s>": 1,
            "</s>": 2,
            "<pad>": 3,
            "<mask>": 4,
            "<special_0>": 5,
            "<special_1>": 6,
            "<special_2>": 7,
            "<special_3>": 8,
            "<special_4>": 9,
            "<special_5>": 10,
            "<special_6>": 11,
            "<special_7>": 12,
            "<special_8>": 13,
            "<special_9>": 14,
            "<special_10>": 15,
            "!": 16,
            "\"": 17,
            "#": 18,
            "$": 19,
            "%": 20,
            "&": 21,
            "'": 22,
            "(": 23,
            ")": 24,
            "*": 25,
            "+": 26,
            ",": 27,
            "-": 28,
            ".": 29,
            "/": 30,
            "0": 31,
            "1": 32,
            "2": 33,
            "3": 34,
            "4": 35,
            "5": 36,
            "6": 37,
            "7": 38,
            "8": 39,
            "9": 40,
            ":": 41,
            ";": 42,
            "<": 43,
            "=": 44,
            ">": 45,
            "?": 46,
            "@": 47,
            "A": 48,
            "B": 49,
            "C": 50,
            "D": 51,
            "E": 52,
            "F": 53,
            "G": 54,
            "H": 55,
            "I": 56,
            "J": 57,
            "K": 58,
            "L": 59,
            "M": 60,
            "N": 61,
            "O": 62,
            "P": 63,
            "Q": 64,
            "R": 65,
            "S": 66,
            "T": 67,
            "U": 68,
            "V": 69,
            "W": 70,
            "X": 71,
            "Y": 72,
            "Z": 73,
            "[": 74,
            "\\": 75,
            "]": 76,
            "^": 77,
            "_": 78,
            "`": 79,
            "a": 80,
            "b": 81,
            "c": 82,
            "d": 83,
            "e": 84,
            "f": 85,
            "g": 86,
            "h": 87,
            "i": 88,
            "j": 89,
            "k": 90,
            "l": 91,
            "m": 92,
            "n": 93,
            "o": 94,
            "p": 95,
            "q": 96,
            "r": 97,
            "s": 98,
            "t": 99,
            "u": 100,
            "v": 101,
            "w": 102,
            "x": 103,
            "y": 104,
            "z": 105,
            "{": 106,
            "|": 107,
            "}": 108,
            "~": 109,
            "¡": 110,
            "¢": 111,
            "£": 112,
            "¤": 113,
            "¥": 114,
            "¦": 115,
            "§": 116,
            "¨": 117,
            "©": 118,
            "ª": 119,
            "«": 120,
            "¬": 121,
            "®": 122,
            "¯": 123,
            "°": 124,
            "±": 125,
            "²": 126,
            "³": 127,
            "´": 128,
            "µ": 129,
            "¶": 130,
            "·": 131,
            "¸": 132,
            "¹": 133,
            "º": 134,
            "»": 135,
            "¼": 136,
            "½": 137,
            "¾": 138,
            "¿": 139,
            "À": 140,
            "Á": 141,
            "Â": 142,
            "Ã": 143,
            "Ä": 144,
            "Å": 145,
            "Æ": 146,
            "Ç": 147,
            "È": 148,
            "É": 149,
            "Ê": 150,
            "Ë": 151,
            "Ì": 152,
            "Í": 153,
            "Î": 154,
            "Ï": 155,
            "Ð": 156,
            "Ñ": 157,
            "Ò": 158,
            "Ó": 159,
            "Ô": 160,
            "Õ": 161,
            "Ö": 162,
            "×": 163,
            "Ø": 164,
            "Ù": 165,
            "Ú": 166,
            "Û": 167,
            "Ü": 168,
            "Ý": 169,
            "Þ": 170,
            "ß": 171,
            "à": 172,
            "á": 173,
            "â": 174,
            "ã": 175,
            "ä": 176,
            "å": 177,
            "æ": 178,
            "ç": 179,
            "è": 180,
            "é": 181,
            "ê": 182,
            "ë": 183,
            "ì": 184,
            "í": 185,
            "î": 186,
            "ï": 187,
            "ð": 188,
            "ñ": 189,
            "ò": 190,
            "ó": 191,
            "ô": 192,
            "õ": 193,
            "ö": 194,
            "÷": 195,
            "ø": 196,
            "ù": 197,
            "ú": 198,
            "û": 199,
            "ü": 200,
            "ý": 201,
            "þ": 202,
            "ÿ": 203,
            "Ā": 204,
            "ā": 205,
            "Ă": 206,
            "ă": 207,
            "Ą": 208,
            "ą": 209,
            "Ć": 210,
            "ć": 211,
            "Ĉ": 212,
            "ĉ": 213,
            "Ċ": 214,
            "ċ": 215,
            "Č": 216,
            "č": 217,
            "Ď": 218,
            "ď": 219,
            "Đ": 220,
            "đ": 221,
            "Ē": 222,
            "ē": 223,
            "Ĕ": 224,
            "ĕ": 225,
            "Ė": 226,
            "ė": 227,
            "Ę": 228,
            "ę": 229,
            "Ě": 230,
            "ě": 231,
            "Ĝ": 232,
            "ĝ": 233,
            "Ğ": 234,
            "ğ": 235,
            "Ġ": 236,
            "ġ": 237,
            "Ģ": 238,
            "ģ": 239,
            "Ĥ": 240,
            "ĥ": 241,
            "Ħ": 242,
            "ħ": 243,
            "Ĩ": 244,
            "ĩ": 245,
            "Ī": 246,
            "ī": 247,
            "Ĭ": 248,
            "ĭ": 249,
            "Į": 250,
            "į": 251,
            "İ": 252,
            "ı": 253,
            "Ĳ": 254,
            "ĳ": 255,
            "Ĵ": 256,
            "ĵ": 257,
            "Ķ": 258,
            "ķ": 259,
            "ĸ": 260,
            "Ĺ": 261,
            "ĺ": 262,
            "Ļ": 263,
            "ļ": 264,
            "Ľ": 265,
            "ľ": 266,
            "Ŀ": 267,
            "ŀ": 268,
            "Ł": 269,
            "ł": 270,
            "Ń": 271,
            "Ġt": 272,
            "he": 273,
            "Ġa": 274,
            ".\\": 275,
            "in": 276,
            "Ġw": 277,
            "Ġthe": 278,
            "ou": 279,
            "Ġs": 280,
            "re": 281,
            "Ġo": 282,
            "ha": 283,
            "er": 284,
            "Ġb": 285,
            "nd": 286,
            "it": 287,
            "is": 288,
            "Ġy": 289,
            "Ġc": 290,
            "Ġm": 291,
            "Ġd": 292,
            "on": 293,
            "Ġf": 294,
            "ing": 295,
            "OT": 296,
            "MOT": 297,
            "ll": 298,
            "Ġyou": 299,
            "Ġto": 300,
            "*MOT": 301,
            "an": 302,
            "es": 303,
            "or": 304,
            "ed": 305,
            "Ġp": 306,
            "hat": 307,
            "Ġg": 308,
            "en": 309,
            "Ġl": 310,
            "?\\": 311,
            "CH": 312,
            "Ġand": 313,
            "ĠI": 314,
            "CHI": 315,
            "Ġn": 316,
            "ar": 317,
            "Ġof": 318,
            "*CHI": 319,
            "as": 320,
            "Ġin": 321,
            "at": 322,
            "om": 323,
            "Ġhe": 324,
            "ow": 325,
            "Ġh": 326,
            "'s": 327,
            "Ġit": 328,
            "ot": 329,
            "Ġha": 330,
            "le": 331,
            "ve": 332,
            "Ġthat": 333,
            "ay": 334,
            "Ġth": 335,
            "et": 336,
            "Ġon": 337,
            "ic": 338,
            "us": 339,
            "gh": 340,
            "id": 341,
            "Ġbe": 342,
            "\\\"": 343,
            "Ġis": 344,
            "Ġwe": 345,
            "ld": 346,
            "Ġe": 347,
            "al": 348,
            "ut": 349,
            "oo": 350,
            "Ġwas": 351,
            "im": 352,
            "ke": 353,
            "'t": 354,
            "ac": 355,
            "ad": 356,
            "Ġdo": 357,
            "Ġre": 358,
            "ver": 359,
            "Ġu": 360,
            "ght": 361,
            "Ġfor": 362,
            "Ġr": 363,
            "ir": 364,
            "ly": 365,
            "ion": 366,
            "se": 367,
            "ent": 368,
            "am": 369,
            "Ġst": 370,
            "Ġ=": 371,
            "ĠM": 372,
            "ĠS": 373,
            "ĠT": 374,
            "out": 375,
            "Ġk": 376,
            "st": 377,
            "ith": 378,
            "Ġme": 379,
            "ight": 380,
            "ĠA": 381,
            "Ġan": 382,
            "ea": 383,
            "her": 384,
            "!\\": 385,
            "Ġwith": 386,
            "Ġwhat": 387,
            "Ġwh": 388,
            "ome": 389,
            "Ġgo": 390,
            "Ġse": 391,
            "all": 392,
            "ur": 393,
            "ĠC": 394,
            "âĢ": 395,
            "Ġas": 396,
            "ch": 397,
            "Ġnot": 398,
            "Ġli": 399,
            "Ġat": 400,
            "ter": 401,
            "ĠB": 402,
            "ould": 403,
            "Ġhave": 404,
            "ill": 405,
            "Ġthis": 406,
            "ro": 407,
            "..": 408,
            "Ġkn": 409,
            "Ġare": 410,
            "Ġno": 411,
            "ĠH": 412,
            "ie": 413,
            "]\\": 414,
            "ce": 415,
            "\\n": 416,
            "Ġthere": 417,
            "if": 418,
            "Ġcan": 419,
            "il": 420,
            "ust": 421,
            "ook": 422,
            "ct": 423,
            "ant": 424,
            "Ġone": 425,
            "Ġhis": 426,
            "Ġthey": 427,
            "Ġknow": 428,
            "Ġshe": 429,
            "Ġj": 430,
            "Ġso": 431,
            "Ġdon": 432,
            "Ġyour": 433,
            "un": 434,
            "xx": 435,
            "Ġwhe": 436,
            "Ġfr": 437,
            "Ġ[": 438,
            "eah": 439,
            "Ġup": 440,
            "ain": 441,
            "and": 442,
            "Ġher": 443,
            "Ġ\\\"": 444,
            "op": 445,
            "Ġne": 446,
            "ell": 447,
            "ore": 448,
            "Ġmy": 449,
            "um": 450,
            "ĠP": 451,
            "ĠD": 452,
            "Ġall": 453,
            "Ġhad": 454,
            "ab": 455,
            "The": 456,
            "our": 457,
            "Ġbut": 458,
            "ge": 459,
            "Ġlike": 460,
            "Ġsh": 461,
            "ĠW": 462,
            "pp": 463,
            "Ġde": 464,
            "art": 465,
            "ood": 466,
            "Ġsa": 467,
            "ack": 468,
            "ri": 469,
            "ol": 470,
            "Ġout": 471,
            "Ġhim": 472,
            "ĠJ": 473,
            "Ġget": 474,
            "ck": 475,
            "ink": 476,
            "ĠF": 477,
            "ake": 478,
            "ul": 479,
            "ĠThe": 480,
            "Ġab": 481,
            "ry": 482,
            "Ġpl": 483,
            "Ġdid": 484,
            "'re": 485,
            "th": 486,
            "ĠG": 487,
            "el": 488,
            "...\\": 489,
            "You": 490,
            "Ġal": 491,
            "AT": 492,
            "Ġsee": 493,
            "Ġfrom": 494,
            "ig": 495,
            "*F": 496,
            "Ġlook": 497,
            "ess": 498,
            "ĠL": 499,
            "han": 500,
            "IN": 501,
            "very": 502,
            "ation": 503,
            "Ġoh": 504,
            "red": 505,
            "Ġor": 506,
            "Ġhere": 507,
            "ĠR": 508,
            "ers": 509,
            "Ġwere": 510,
            "'m": 511,
            "est": 512,
            "qu": 513,
            "Ġby": 514,
            "Ġsu": 515,
            "ist": 516,
            "na": 517,
            "Ġyeah": 518,
            "nt": 519,
            "ound": 520,
            "ra": 521,
            "ĠN": 522,
            "ame": 523,
            "os": 524,
            "ind": 525,
            "itt": 526,
            "Ġthem": 527,
            "Ġsome": 528,
            "*FAT": 529,
            "Ġjust": 530,
            "ard": 531,
            "res": 532,
            "Ġcom": 533,
            "Ġthink": 534,
            "ĠE": 535,
            "ong": 536,
            "one": 537,
            "Ġgot": 538,
            "own": 539,
            "Ġwant": 540,
            "Ġabout": 541,
            "ak": 542,
            "use": 543,
            "Ġwho": 544,
            "ast": 545,
            "ive": 546,
            "em": 547,
            "Ġwor": 548,
            "ally": 549,
            "Ġwould": 550,
            "Ġsp": 551,
            "INV": 552,
            "].\\": 553,
            "*INV": 554,
            "ap": 555,
            "Ġright": 556,
            "'ll": 557,
            "Ġsaid": 558,
            "Ġif": 559,
            "Ġnow": 560,
            "ate": 561,
            "ĠO": 562,
            "Ġv": 563,
            "\"\\": 564,
            "ep": 565,
            "ick": 566,
            "Ġcon": 567,
            "Ġbo": 568,
            "Ġex": 569,
            "ort": 570,
            "xxx": 571,
            "Ġxxx": 572,
            "Ġany": 573,
            "ice": 574,
            "--": 575,
            "Ġthen": 576,
            "kay": 577,
            "Ġsay": 578,
            "ven": 579,
            "ich": 580,
            "ime": 581,
            "fe": 582,
            "ber": 583,
            "Ġtw": 584,
            "Ġwhen": 585,
            "Ġman": 586,
            "ough": 587,
            "other": 588,
            "hi": 589,
            "ag": 590,
            "Ġus": 591,
            "Ġput": 592,
            "Ġwill": 593,
            "Ġgood": 594,
            "hing": 595,
            "Ġwhere": 596,
            "ies": 597,
            "ide": 598,
            "ine": 599,
            "Ġpro": 600,
            "Ġ(": 601,
            "Ġint": 602,
            "od": 603,
            "ous": 604,
            "ittle": 605,
            "ther": 606,
            "au": 607,
            "ear": 608,
            "Ġag": 609,
            "Ġdown": 610,
            "Ġtr": 611,
            "It": 612,
            "Ġback": 613,
            "ose": 614,
            "Ġer": 615,
            "Ġlittle": 616,
            "ost": 617,
            "ĠHe": 618,
            "Ġgoing": 619,
            "ca": 620,
            "Ġcome": 621,
            "Ġcould": 622,
            "Ġtime": 623,
            "way": 624,
            "Ġbeen": 625,
            "Ġcl": 626,
            "âĢĻ": 627,
            "'ve": 628,
            "Ġmore": 629,
            "Ġover": 630,
            "Ġbr": 631,
            ".\\\"\\": 632,
            "Ġwhich": 633,
            "Ġwell": 634,
            "Ġvery": 635,
            "Ġhas": 636,
            "lf": 637,
            "âĢľ": 638,
            "ity": 639,
            "ove": 640,
            "Ġoff": 641,
            "Ġar": 642,
            "Ġokay": 643,
            "ace": 644,
            "Ġtwo": 645,
            "Ġtoo": 646,
            "ree": 647,
            "ite": 648,
            "ĠIt": 649,
            "\"Ċ": 650,
            "Ġ\"": 651,
            "AR": 652,
            "Ġqu": 653,
            "Ġhow": 654,
            "âĢĿ": 655,
            "ĠU": 656,
            "He": 657,
            "Ġ=\\": 658,
            "Ġlet": 659,
            "Ġ\"=": 660,
            "Ġother": 661,
            "Ġplay": 662,
            "Ġpe": 663,
            ",\\\"": 664,
            "cause": 665,
            "*E": 666,
            "Ġtheir": 667,
            "Ġthing": 668,
            "ĠK": 669,
            "Ġbl": 670,
            "Ġfe": 671,
            "are": 672,
            "What": 673,
            "ft": 674,
            "ure": 675,
            "Ġthan": 676,
            "Ġ'": 677,
            "my": 678,
            "Ġle": 679,
            "ment": 680,
            "Ġgr": 681,
            "Ġaf": 682,
            ".\"Ċ": 683,
            "ish": 684,
            "reat": 685,
            "alk": 686,
            "ud": 687,
            "ond": 688,
            "add": 689,
            "Ġyes": 690,
            "te": 691,
            "XP": 692,
            "And": 693,
            "onna": 694,
            "Yeah": 695,
            "ase": 696,
            "orn": 697,
            "urn": 698,
            "Ġro": 699,
            "*EXP": 700,
            "Ġgonna": 701,
            "Ġdoes": 702,
            "omet": 703,
            "ue": 704,
            "ought": 705,
            "iss": 706,
            "age": 707,
            "ian": 708,
            "hed": 709,
            "Ġmake": 710,
            "uck": 711,
            "Ġinto": 712,
            "Ġagain": 713,
            "ople": 714,
            "ect": 715,
            "iv": 716,
            "Ġway": 717,
            "Ġam": 718,
            "irst": 719,
            "Ġtake": 720,
            "ia": 721,
            "ty": 722,
            "ass": 723,
            "ount": 724,
            "No": 725,
            "Oh": 726,
            "ble": 727,
            "ire": 728,
            "ps": 729,
            "ary": 730,
            "Ġsomet": 731,
            "ade": 732,
            "PAR": 733,
            "Ġen": 734,
            "*PAR": 735,
            "Ġwork": 736,
            "Ġuh": 737,
            "Ġpeople": 738,
            "Ġtell": 739,
            "Ġco": 740,
            "Ġpr": 741,
            "Ġwat": 742,
            "Ġsha": 743,
            "ov": 744,
            "Ġneed": 745,
            "act": 746,
            "pt": 747,
            "Ġfirst": 748,
            "uch": 749,
            "Ġmean": 750,
            "ren": 751,
            "Ġday": 752,
            "Ġhand": 753,
            "pl": 754,
            "self": 755,
            "We": 756,
            "ise": 757,
            "Ġshould": 758,
            "Ġcall": 759,
            "per": 760,
            "ress": 761,
            "av": 762,
            "Ġpart": 763,
            "ull": 764,
            "Ġafter": 765,
            "ang": 766,
            "Ġfl": 767,
            "ci": 768,
            "his": 769,
            "Ġun": 770,
            "so": 771,
            "uh": 772,
            "ys": 773,
            "ather": 774,
            "ord": 775,
            "nder": 776,
            ",\\": 777,
            "we": 778,
            "Ġbet": 779,
            "mer": 780,
            "ĠSt": 781,
            "Ġcar": 782,
            "Ġour": 783,
            "Ġthr": 784,
            "Ġte": 785,
            "augh": 786,
            "wn": 787,
            "Ġcha": 788,
            "fore": 789,
            "les": 790,
            "Ġevery": 791,
            "ff": 792,
            "...": 793,
            "Ġpo": 794,
            "Ġpre": 795,
            "Ġbecause": 796,
            "Ġmuch": 797,
            "able": 798,
            "int": 799,
            "Ġdidn": 800,
            "Ġonly": 801,
            "ady": 802,
            "That": 803,
            "be": 804,
            "ile": 805,
            "ach": 806,
            "Ġchi": 807,
            "ng": 808,
            "Yes": 809,
            "Ġreally": 810,
            "anna": 811,
            "Ġthese": 812,
            "Ġch": 813,
            "*G": 814,
            "ance": 815,
            "Ġgu": 816,
            "AN": 817,
            "thing": 818,
            "Ġyear": 819,
            "ool": 820,
            "iz": 821,
            "Ġsomething": 822,
            "Well": 823,
            "But": 824,
            "irl": 825,
            "ne": 826,
            "ĠMr": 827,
            "Ġsec": 828,
            "ouse": 829,
            "ark": 830,
            "oc": 831,
            "Ġdis": 832,
            "Ġmade": 833,
            "ting": 834,
            "Ġhapp": 835,
            "day": 836,
            "Ġwhy": 837,
            "ob": 838,
            "og": 839,
            "Ġwr": 840,
            "ru": 841,
            "hy": 842,
            "Ġwanna": 843,
            "ock": 844,
            "ict": 845,
            "cc": 846,
            "oh": 847,
            "ĠV": 848,
            "ied": 849,
            "Ġchild": 850,
            "ated": 851,
            "Ġlong": 852,
            "Ġtalk": 853,
            "Ġad": 854,
            "Ġsm": 855,
            "ew": 856,
            "old": 857,
            "Ġbig": 858,
            "ub": 859,
            "ip": 860,
            "ory": 861,
            "Ġke": 862,
            "Ġbefore": 863,
            "Ġmay": 864,
            "cl": 865,
            "Ġthree": 866,
            "Ġrem": 867,
            "Ġbab": 868,
            "hes": 869,
            "Ġunder": 870,
            "Ġaway": 871,
            "ions": 872,
            "Ġsc": 873,
            "Ġthose": 874,
            "Ġgirl": 875,
            "'d": 876,
            "IS": 877,
            "Ġim": 878,
            "Ġact": 879,
            "oll": 880,
            "Ġcomp": 881,
            "ward": 882,
            "ving": 883,
            "ence": 884,
            "Ġdoing": 885,
            "Ġum": 886,
            "Ġhel": 887,
            "Ġturn": 888,
            ".]\\": 889,
            "RO": 890,
            "Ġwent": 891,
            "ĠShe": 892,
            "Ġper": 893,
            "*M": 894,
            "Ġnever": 895,
            "man": 896,
            "Ġask": 897,
            "ĠY": 898,
            "ens": 899,
            "Ġcr": 900,
            "gg": 901,
            "Ġalso": 902,
            "Ġapp": 903,
            "âĢĿ\\": 904,
            "Ġthought": 905,
            "Ġold": 906,
            "ful": 907,
            "ĠIn": 908,
            "ny": 909,
            "Ġhome": 910,
            "ix": 911,
            "iend": 912,
            "ild": 913,
            "ons": 914,
            "oot": 915,
            "ling": 916,
            "hen": 917,
            "ï¿": 918,
            "Ġthings": 919,
            "laugh": 920,
            "Ġcame": 921,
            "Ġbook": 922,
            "rd": 923,
            "ï¿½": 924,
            "Ġple": 925,
            "Ġeven": 926,
            "Ġnew": 927,
            "Ġanother": 928,
            "ious": 929,
            "ks": 930,
            "Ġgive": 931,
            "So": 932,
            "ans": 933,
            "pe": 934,
            "Ġbit": 935,
            "ors": 936,
            "Ġfind": 937,
            "Ġhead": 938,
            "Ġgreat": 939,
            "Ġcont": 940,
            "Ġtry": 941,
            "Ġmust": 942,
            "Ġeat": 943,
            "ath": 944,
            "Ġdone": 945,
            "Ġlove": 946,
            "ved": 947,
            "Ġstart": 948,
            "Ġsl": 949,
            "Ġhelp": 950,
            "Ġlea": 951,
            "Ġthrough": 952,
            "Ġboy": 953,
            "oy": 954,
            "MA": 955,
            "ily": 956,
            "get": 957,
            "Ġhouse": 958,
            "ĠCh": 959,
            "here": 960,
            "ings": 961,
            "Ġmom": 962,
            "Ġbu": 963,
            "Ġshow": 964,
            "ign": 965,
            "aking": 966,
            "Ġstill": 967,
            "Ġbaby": 968,
            "ait": 969,
            "Ġlast": 970,
            "ried": 971,
            "ĠFr": 972,
            "igh": 973,
            "%add": 974,
            "Ġres": 975,
            "TE": 976,
            "Ġmany": 977,
            "ave": 978,
            "Ġname": 979,
            "air": 980,
            "ww": 981,
            "Ġwon": 982,
            "HE": 983,
            "Ġlot": 984,
            "ail": 985,
            "akes": 986,
            "*GMA": 987,
            "Ġche": 988,
            "Ġmight": 989,
            "ms": 990,
            "tain": 991,
            "xt": 992,
            "ars": 993,
            "ened": 994,
            "Ġser": 995,
            "ody": 996,
            "Ġchan": 997,
            "ĠUn": 998,
            "aw": 999,
            "Ġop": 1000,
            "als": 1001,
            "âĻ": 1002,
            "hm": 1003,
            "ves": 1004,
            "Ġnight": 1005,
            "Ġmin": 1006,
            "ates": 1007,
            "ually": 1008,
            "ah": 1009,
            "Ġfound": 1010,
            "ummy": 1011,
            "Ġkind": 1012,
            "land": 1013,
            "In": 1014,
            "up": 1015,
            "Ġmother": 1016,
            "iver": 1017,
            "med": 1018,
            "Ġbel": 1019,
            "Ġdif": 1020,
            "laughs": 1021,
            "ĠâĢľ": 1022,
            "âĻª": 1023,
            "*B": 1024,
            "Ġsit": 1025,
            "ult": 1026,
            "She": 1027,
            "Ġcount": 1028,
            "Ġcomm": 1029,
            "anc": 1030,
            "port": 1031,
            "chool": 1032,
            "Ġmov": 1033,
            "Ġcare": 1034,
            "side": 1035,
            "Ġah": 1036,
            "ater": 1037,
            "Ġrec": 1038,
            "oney": 1039,
            "Ġfeel": 1040,
            "Ġmost": 1041,
            "Ġfour": 1042,
            "Ġbot": 1043,
            "Ġown": 1044,
            "Ġcalled": 1045,
            "*S": 1046,
            "body": 1047,
            ":\\": 1048,
            "oss": 1049,
            "Ġfriend": 1050,
            "They": 1051,
            "Ġbetter": 1052,
            "rent": 1053,
            "ĠYou": 1054,
            "Ġused": 1055,
            "ember": 1056,
            "und": 1057,
            "Ġel": 1058,
            "Ġlooks": 1059,
            "âĢĻs": 1060,
            "This": 1061,
            "Ġaround": 1062,
            "Ġsuch": 1063,
            "ee": 1064,
            "Ġkeep": 1065,
            "Ġerm": 1066,
            "Ġsure": 1067,
            "ĠThey": 1068,
            "Ġend": 1069,
            "ever": 1070,
            "Ġisn": 1071,
            "*BRO": 1072,
            "Ġyears": 1073,
            ".âĢĿ\\": 1074,
            "Ġdes": 1075,
            "Ġlife": 1076,
            "imes": 1077,
            "Ġits": 1078,
            "Ġbeing": 1079,
            "Ġcour": 1080,
            "orry": 1081,
            "Ġplace": 1082,
            "Ġstr": 1083,
            "addy": 1084,
            "Ġwater": 1085,
            "ple": 1086,
            "Ġey": 1087,
            "Ġanything": 1088,
            "Ġnice": 1089,
            "Ġgl": 1090,
            "*MCH": 1091,
            "uc": 1092,
            "There": 1093,
            "inn": 1094,
            "rest": 1095,
            "ical": 1096,
            "Ġball": 1097,
            "ways": 1098,
            "ited": 1099,
            "Ġmat": 1100,
            "ince": 1101,
            "Ġsame": 1102,
            "oun": 1103,
            "the": 1104,
            "ank": 1105,
            "ute": 1106,
            "[MOT": 1107,
            "Ġstop": 1108,
            "Ġwhile": 1109,
            "Ġshall": 1110,
            "Ġdoesn": 1111,
            "Ġsupp": 1112,
            "Ġdr": 1113,
            "orm": 1114,
            "?\\\"\\": 1115,
            "*N": 1116,
            "Ġmon": 1117,
            "ope": 1118,
            "Ġwait": 1119,
            "Ġfin": 1120,
            "ĠBr": 1121,
            "ph": 1122,
            "Ġplease": 1123,
            "ican": 1124,
            "Ġcle": 1125,
            "Ġroom": 1126,
            "led": 1127,
            "ations": 1128,
            "ĠAnd": 1129,
            "row": 1130,
            "Ġrun": 1131,
            "ident": 1132,
            "Ġpol": 1133,
            "Ġnext": 1134,
            "Ġtold": 1135,
            "How": 1136,
            "Ġschool": 1137,
            "Ġbre": 1138,
            "Ġfar": 1139,
            "Ġsw": 1140,
            "ction": 1141,
            "Ġatt": 1142,
            "Ġelse": 1143,
            "pr": 1144,
            "ss": 1145,
            "Ġset": 1146,
            "outh": 1147,
            "ition": 1148,
            "ta": 1149,
            "*NAN": 1150,
            "*SIS": 1151,
            "If": 1152,
            "bab": 1153,
            "ont": 1154,
            "Ġmhm": 1155,
            "Ġword": 1156,
            "ung": 1157,
            "Ġwee": 1158,
            "Ġleft": 1159,
            "arly": 1160,
            "Ġalways": 1161,
            "Ġread": 1162,
            "Ġdist": 1163,
            "Ġhard": 1164,
            "ho": 1165,
            "Ġpoint": 1166,
            "ĠMar": 1167,
            "Ġspe": 1168,
            "Ġdiffe": 1169,
            "Ġpres": 1170,
            "mber": 1171,
            "aught": 1172,
            "!\\\"": 1173,
            "Ġbeg": 1174,
            "Ġhold": 1175,
            "ĠMummy": 1176,
            "Ġfun": 1177,
            "ness": 1178,
            "Ġbus": 1179,
            "Ġthank": 1180,
            "ream": 1181,
            "ĠAmer": 1182,
            "Ġfather": 1183,
            "Ġface": 1184,
            "Ġgone": 1185,
            "Ġacc": 1186,
            "Ġmen": 1187,
            "Ġunt": 1188,
            "âĢĵ": 1189,
            "ohn": 1190,
            "right": 1191,
            "Ġbec": 1192,
            "ĠAl": 1193,
            "Ġcol": 1194,
            "Ġmoney": 1195,
            "ows": 1196,
            "Ġtook": 1197,
            "Ġsaw": 1198,
            ",âĢĿ": 1199,
            "Ġquite": 1200,
            "Do": 1201,
            "Ġac": 1202,
            "vel": 1203,
            "Ġ.\\": 1204,
            "Why": 1205,
            "Ġwalk": 1206,
            "Ġdra": 1207,
            "mp": 1208,
            "ĠBut": 1209,
            "Ġfive": 1210,
            "ug": 1211,
            "ĠCha": 1212,
            "leep": 1213,
            "Ġgoes": 1214,
            "Ġuse": 1215,
            "Ġfam": 1216,
            "ĠCHI": 1217,
            "Ġopen": 1218,
            "Ġhm": 1219,
            "pect": 1220,
            "Ġob": 1221,
            "ton": 1222,
            "eb": 1223,
            "ES": 1224,
            "Ġind": 1225,
            "Ġbed": 1226,
            "ished": 1227,
            "Ġnum": 1228,
            "Ġstand": 1229,
            "ane": 1230,
            "Ġsorry": 1231,
            "----": 1232,
            "Ġenough": 1233,
            "me": 1234,
            "Ġbox": 1235,
            "Ġsur": 1236,
            "ins": 1237,
            "tern": 1238,
            "Ġsays": 1239,
            "Ġthough": 1240,
            "ters": 1241,
            "Ġele": 1242,
            "erson": 1243,
            "Ġuntil": 1244,
            "Ġhear": 1245,
            "gr": 1246,
            "dy": 1247,
            "ts": 1248,
            "oon": 1249,
            "Ġhuh": 1250,
            "Ġwatch": 1251,
            "Ġcoming": 1252,
            "ib": 1253,
            "Ġcourse": 1254,
            "*K": 1255,
            "Ġreal": 1256,
            "Ġdoor": 1257,
            "Ġstay": 1258,
            "uff": 1259,
            "Ġever": 1260,
            "Ġcat": 1261,
            "ump": 1262,
            "Ġreg": 1263,
            "az": 1264,
            "ush": 1265,
            "amp": 1266,
            "Ġwar": 1267,
            "OU": 1268,
            "Ġret": 1269,
            "Ġtoday": 1270,
            "Ġside": 1271,
            "ject": 1272,
            "Ġeyes": 1273,
            "Now": 1274,
            "vent": 1275,
            "Ġpass": 1276,
            "orning": 1277,
            "ces": 1278,
            "Ġknown": 1279,
            "Ġlight": 1280,
            "Ġwom": 1281,
            "Ġred": 1282,
            "ike": 1283,
            "ower": 1284,
            "Ġpick": 1285,
            "Don": 1286,
            "Ġfew": 1287,
            "eak": 1288,
            "TEA": 1289,
            "ason": 1290,
            "Ġnothing": 1291,
            "Ġbest": 1292,
            "Ġair": 1293,
            "Ġsing": 1294,
            "ational": 1295,
            "LL": 1296,
            "Ġasked": 1297,
            "ning": 1298,
            "ible": 1299,
            "*TEA": 1300,
            "Ġter": 1301,
            "Ġyoung": 1302,
            "rew": 1303,
            "Ġsix": 1304,
            "Ġbelie": 1305,
            "ired": 1306,
            "ĠJohn": 1307,
            "Ġyet": 1308,
            "Ġseen": 1309,
            "ĠMOT": 1310,
            "ial": 1311,
            "ird": 1312,
            "Ġchildren": 1313,
            "[CHI": 1314,
            "Ġph": 1315,
            "ames": 1316,
            "fta": 1317,
            "Ġ_": 1318,
            "Ġhafta": 1319,
            "Ġpap": 1320,
            "ger": 1321,
            "Ġremember": 1322,
            "Ġdifferent": 1323,
            "Ġupon": 1324,
            "Ġfall": 1325,
            "Ġfell": 1326,
            "orth": 1327,
            "Ġhur": 1328,
            "ier": 1329,
            "Ġmorning": 1330,
            "ross": 1331,
            "Ġsecond": 1332,
            "ĠAr": 1333,
            "ased": 1334,
            "Ġleave": 1335,
            "Ġchar": 1336,
            "Ġlist": 1337,
            "Ġround": 1338,
            "uring": 1339,
            "fect": 1340,
            "Ġdear": 1341,
            "Ġent": 1342,
            "Ġinte": 1343,
            "Ġhands": 1344,
            "Ġmind": 1345,
            "Ġlooking": 1346,
            "ween": 1347,
            "mb": 1348,
            "ret": 1349,
            "gether": 1350,
            "RA": 1351,
            "Ġtogether": 1352,
            "Ġmar": 1353,
            "Okay": 1354,
            "ĠAn": 1355,
            "ING": 1356,
            "Ġgetting": 1357,
            "Ġkill": 1358,
            "oor": 1359,
            "ĠTHE": 1360,
            "Ġrel": 1361,
            "ĠMiss": 1362,
            ")\\": 1363,
            "tle": 1364,
            "ures": 1365,
            "cle": 1366,
            "Ġmil": 1367,
            "ĠThis": 1368,
            "Ġbro": 1369,
            "ash": 1370,
            "by": 1371,
            "ines": 1372,
            "Ġsound": 1373,
            "ister": 1374,
            "ĠMrs": 1375,
            "Ġsmall": 1376,
            "ollow": 1377,
            "Ġhimself": 1378,
            "Come": 1379,
            "Ġrest": 1380,
            "ok": 1381,
            "Ġtri": 1382,
            "Ġonce": 1383,
            "huh": 1384,
            "ĠNew": 1385,
            "ĠWhat": 1386,
            "ER": 1387,
            "ork": 1388,
            "ĠAs": 1389,
            "Ġbetween": 1390,
            "Ġpret": 1391,
            "cha": 1392,
            "Ġboth": 1393,
            "Ġheart": 1394,
            "Ġsil": 1395,
            "Ġsleep": 1396,
            "ener": 1397,
            "omb": 1398,
            "AD": 1399,
            "its": 1400,
            "ma": 1401,
            "Ġanim": 1402,
            "Ġfoot": 1403,
            "Ġpie": 1404,
            "*FCH": 1405,
            "most": 1406,
            "Ġbad": 1407,
            "less": 1408,
            "Ġeach": 1409,
            "Ġhigh": 1410,
            "Ġhaving": 1411,
            "une": 1412,
            "ote": 1413,
            "?\\\"": 1414,
            "Ġheard": 1415,
            "ctor": 1416,
            "Ġtable": 1417,
            "ange": 1418,
            "ating": 1419,
            "Ġcap": 1420,
            "Er": 1421,
            "Ġlater": 1422,
            "Ġhalf": 1423,
            "Ġca": 1424,
            "Ġwithout": 1425,
            "Let": 1426,
            "ball": 1427,
            "reen": 1428,
            "Than": 1429,
            "Ġready": 1430,
            "ĠAmerican": 1431,
            "Ġmm": 1432,
            "der": 1433,
            "ets": 1434,
            "Ġmaking": 1435,
            "ĠGr": 1436,
            "Ġwind": 1437,
            "Ġworld": 1438,
            "Ġnoise": 1439,
            "ered": 1440,
            "Is": 1441,
            "ĠInd": 1442,
            "Ġpop": 1443,
            "oice": 1444,
            "Ġsoon": 1445,
            "Ġalright": 1446,
            "Ġtop": 1447,
            "ten": 1448,
            "Ġcons": 1449,
            "ĠMom": 1450,
            "Ġchair": 1451,
            "âĢĻt": 1452,
            "ents": 1453,
            "Ġsort": 1454,
            "Mm": 1455,
            "Ġdec": 1456,
            "St": 1457,
            "Ġpretty": 1458,
            "Ġknew": 1459,
            "stand": 1460,
            "Ġperson": 1461,
            "any": 1462,
            "Ġinst": 1463,
            "rist": 1464,
            "Ġagainst": 1465,
            "ON": 1466,
            "ama": 1467,
            "ocal": 1468,
            "Ġdied": 1469,
            "ises": 1470,
            "Ġmove": 1471,
            "Ġlooked": 1472,
            "Ġi": 1473,
            "Ġdire": 1474,
            "ĠDe": 1475,
            "ged": 1476,
            "Ġhappened": 1477,
            "Ġmaybe": 1478,
            "oe": 1479,
            "Ġsk": 1480,
            "ĠEd": 1481,
            "Ġwanted": 1482,
            "All": 1483,
            "Ġtalking": 1484,
            "ĠYeah": 1485,
            "Ġeverything": 1486,
            "bo": 1487,
            "Ġhaven": 1488,
            "Ġmus": 1489,
            "cept": 1490,
            "ife": 1491,
            "ted": 1492,
            "Ġhey": 1493,
            "ĠWe": 1494,
            "ision": 1495,
            "ched": 1496,
            "Ġfollow": 1497,
            "osed": 1498,
            "\\\",": 1499,
            "Ġblack": 1500,
            "iet": 1501,
            "pped": 1502,
            "Ġmiss": 1503,
            "www": 1504,
            "ief": 1505,
            "Ġnumber": 1506,
            "Ġdog": 1507,
            "ertain": 1508,
            "ĠTh": 1509,
            "br": 1510,
            "My": 1511,
            "ĠThere": 1512,
            "but": 1513,
            "Ġï¿½": 1514,
            "Ġsn": 1515,
            "part": 1516,
            "Ġmeet": 1517,
            "uss": 1518,
            "Ġans": 1519,
            "Ġlive": 1520,
            "Hey": 1521,
            "Ġhell": 1522,
            "Ġfire": 1523,
            "ĠDaddy": 1524,
            "ĠUnited": 1525,
            "Ġdri": 1526,
            "Ġhour": 1527,
            "den": 1528,
            "Ġbring": 1529,
            "),": 1530,
            "ale": 1531,
            "OR": 1532,
            "ither": 1533,
            "Ġactually": 1534,
            "Ġeight": 1535,
            "Ġinterest": 1536,
            "ern": 1537,
            "Ġgave": 1538,
            "key": 1539,
            "tend": 1540,
            "wards": 1541,
            "cial": 1542,
            "Ġborn": 1543,
            "Ġlar": 1544,
            "ubl": 1545,
            "Ġass": 1546,
            "ches": 1547,
            "ĠNo": 1548,
            "Ġbreak": 1549,
            "Ġcut": 1550,
            "ĠGer": 1551,
            "Ġdays": 1552,
            "Ġmoment": 1553,
            "Not": 1554,
            "Ġtown": 1555,
            "Ġwond": 1556,
            "Ġcur": 1557,
            "Ġfamily": 1558,
            "Ġgame": 1559,
            "clud": 1560,
            "Ġadd": 1561,
            "ner": 1562,
            "io": 1563,
            "Ġquest": 1564,
            "Ġfood": 1565,
            "Ġsub": 1566,
            "bably": 1567,
            "ual": 1568,
            "iness": 1569,
            "ĠEng": 1570,
            "ised": 1571,
            "Ġbelieve": 1572,
            "Ġcity": 1573,
            "Ġaw": 1574,
            "Ġinv": 1575,
            "Ġtrain": 1576,
            "Ġdar": 1577,
            "Ġid": 1578,
            "Ġtrying": 1579,
            "ĠOh": 1580,
            "Ġhor": 1581,
            "sel": 1582,
            "ced": 1583,
            "aut": 1584,
            "ax": 1585,
            "sh": 1586,
            "Ġpaper": 1587,
            "Ġsince": 1588,
            "Ġmet": 1589,
            "Ġ,": 1590,
            "Ġhat": 1591,
            "Ġstory": 1592,
            "Ġalong": 1593,
            "Ġmatter": 1594,
            "Ġwhole": 1595,
            "Ġboys": 1596,
            "ĠGod": 1597,
            "app": 1598,
            "ready": 1599,
            "Be": 1600,
            "Ġfact": 1601,
            "Ġkid": 1602,
            "Ġeas": 1603,
            "ully": 1604,
            "icha": 1605,
            "Ġalmost": 1606,
            "Ġref": 1607,
            "Ġpict": 1608,
            "Ġdel": 1609,
            "Ġwasn": 1610,
            "ye": 1611,
            "ield": 1612,
            "ony": 1613,
            "Ġdraw": 1614,
            "Ġten": 1615,
            "Ġsqu": 1616,
            "Ġinter": 1617,
            "ĠBe": 1618,
            "oke": 1619,
            "enty": 1620,
            "uth": 1621,
            "Ġclose": 1622,
            "ative": 1623,
            "hip": 1624,
            "vers": 1625,
            "Ġhot": 1626,
            "ics": 1627,
            "Ġstick": 1628,
            "arl": 1629,
            "unt": 1630,
            "Ġteam": 1631,
            "orrow": 1632,
            "Ġunderstand": 1633,
            "ular": 1634,
            "vern": 1635,
            "*D": 1636,
            "*GRA": 1637,
            "ex": 1638,
            "Ġdrink": 1639,
            "When": 1640,
            "ined": 1641,
            "ec": 1642,
            "ants": 1643,
            "Ġcomes": 1644,
            "Ġdoll": 1645,
            "aj": 1646,
            "ped": 1647,
            "Ġjob": 1648,
            "Ġstarted": 1649,
            "Then": 1650,
            "elt": 1651,
            "Ġsaying": 1652,
            "to": 1653,
            "Ġswe": 1654,
            "Ġalready": 1655,
            "Just": 1656,
            "Ġtra": 1657,
            "Ġspeak": 1658,
            "ery": 1659,
            "Ġpull": 1660,
            "Ġreturn": 1661,
            "ĠStates": 1662,
            "Ġguess": 1663,
            "Ġstuff": 1664,
            "*U": 1665,
            "Ġdarling": 1666,
            "ĠHar": 1667,
            "Ġblue": 1668,
            "Ġrep": 1669,
            "aken": 1670,
            "Ġexc": 1671,
            "fr": 1672,
            "aster": 1673,
            "Ġnear": 1674,
            "Ġlaugh": 1675,
            "ĠCl": 1676,
            "Ġwouldn": 1677,
            "On": 1678,
            "ities": 1679,
            "ouch": 1680,
            "Ġposs": 1681,
            "Ġwonder": 1682,
            "Ġplaying": 1683,
            "rict": 1684,
            "ives": 1685,
            "ĠIs": 1686,
            "Ġprobably": 1687,
            "where": 1688,
            "ina": 1689,
            "ries": 1690,
            "Ġdro": 1691,
            "Ġimp": 1692,
            "Ġbuild": 1693,
            "Ġsign": 1694,
            "Ġbrother": 1695,
            "Ġland": 1696,
            "Ġsent": 1697,
            "Ġtimes": 1698,
            "Ġhair": 1699,
            "Ã©": 1700,
            "Ġwrong": 1701,
            "Ġwoman": 1702,
            "Ġplayed": 1703,
            "Ġdisc": 1704,
            "âĢĺ": 1705,
            "oup": 1706,
            "Ġfeet": 1707,
            "ĠChrist": 1708,
            "kes": 1709,
            "ues": 1710,
            "Ġinc": 1711,
            "Ġhope": 1712,
            "ĠZ": 1713,
            "Ġproble": 1714,
            "oud": 1715,
            "Ġson": 1716,
            "Ġpur": 1717,
            "Ġminute": 1718,
            "Ġcent": 1719,
            "Ġinf": 1720,
            "ĠSte": 1721,
            "Are": 1722,
            "Ġwhite": 1723,
            "iew": 1724,
            "Ġvoice": 1725,
            "Ġfriends": 1726,
            "Ġpay": 1727,
            "Ġgi": 1728,
            "enn": 1729,
            "Ġsy": 1730,
            "âĻª\\": 1731,
            "Who": 1732,
            "Ġinclud": 1733,
            "ific": 1734,
            "ï¿½ï¿½": 1735,
            "Where": 1736,
            "Ġduring": 1737,
            "ĠUh": 1738,
            "Ġmonth": 1739,
            "Thank": 1740,
            "EN": 1741,
            "Ġfloor": 1742,
            "Ġcountry": 1743,
            "ĠJap": 1744,
            "ying": 1745,
            "ĠSo": 1746,
            "itting": 1747,
            "Ġfull": 1748,
            "Ġmeans": 1749,
            "ital": 1750,
            "Ġste": 1751,
            "Ġplan": 1752,
            "ring": 1753,
            "ently": 1754,
            "*KF": 1755,
            "Ġpoor": 1756,
            "Ġsim": 1757,
            "ense": 1758,
            "haps": 1759,
            "ĠMay": 1760,
            "oes": 1761,
            "Ġidea": 1762,
            "fter": 1763,
            "Ġlost": 1764,
            "undred": 1765,
            "ats": 1766,
            "Ġgotta": 1767,
            "Ġyell": 1768,
            "aces": 1769,
            "*J": 1770,
            "no": 1771,
            ".\\\"": 1772,
            "airs": 1773,
            "-s": 1774,
            "Ġbrought": 1775,
            "Ġquick": 1776,
            "ivers": 1777,
            "Ġmovie": 1778,
            "Ġbecame": 1779,
            "Ġbeaut": 1780,
            "Ġdeath": 1781,
            "Ġleg": 1782,
            "child": 1783,
            "Ġstud": 1784,
            "aid": 1785,
            "Ġhappy": 1786,
            "Ġstate": 1787,
            "Ġyourself": 1788,
            "Ġseemed": 1789,
            "ones": 1790,
            "Ġones": 1791,
            "ĠCount": 1792,
            "ize": 1793,
            "Ġmine": 1794,
            "Ġrather": 1795,
            ").": 1796,
            "ster": 1797,
            "ĠAd": 1798,
            "ĠFl": 1799,
            "ared": 1800,
            "oint": 1801,
            "\\\".": 1802,
            "ages": 1803,
            "Ġgrand": 1804,
            "Look": 1805,
            "Ġform": 1806,
            "Ġexp": 1807,
            "Ġhundred": 1808,
            "Ġcoll": 1809,
            "Right": 1810,
            "ley": 1811,
            "Ġconf": 1812,
            "Ġpain": 1813,
            "RE": 1814,
            "Ġshort": 1815,
            "cted": 1816,
            "inner": 1817,
            "eth": 1818,
            "Ġcertain": 1819,
            "Ġgirls": 1820,
            "Ġfine": 1821,
            "Ġgreen": 1822,
            "enc": 1823,
            "ĠâĢĵ": 1824,
            "Ġsir": 1825,
            "olog": 1826,
            "ald": 1827,
            "Ġturned": 1828,
            "Ġcontin": 1829,
            "room": 1830,
            "wer": 1831,
            "Ġage": 1832,
            "Ġweek": 1833,
            "Ġmag": 1834,
            "Ġmusic": 1835,
            "Ġbegan": 1836,
            "Ġbeh": 1837,
            "Did": 1838,
            "ape": 1839,
            "ene": 1840,
            "bles": 1841,
            "ica": 1842,
            "Ġexpl": 1843,
            "Ġstra": 1844,
            "eter": 1845,
            "Ġwords": 1846,
            "cess": 1847,
            "Ġgener": 1848,
            "ipp": 1849,
            "ments": 1850,
