{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Prepend",
                "prepend": " "
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": "\n"
                },
                "content": "\n "
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " *\n"
                },
                "content": "\n"
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": "[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]*[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]+|[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]+[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]*|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "ByteLevel",
                "add_prefix_space": false,
                "trim_offsets": true,
                "use_regex": false
            },
            {
                "type": "Split",
                "pattern": {
                    "Regex": ".{1,24}"
                },
                "behavior": "Isolated",
                "invert": false
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "<s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "<s>": {
                "id": "<s>",
                "ids": [
                    1
                ],
                "tokens": [
                    "<s>"
                ]
            }
        }
    },
    "decoder": {
        "type": "Sequence",
        "decoders": [
            {
                "type": "ByteLevel",
                "add_prefix_space": true,
                "trim_offsets": true,
                "use_regex": true
            },
            {
                "type": "Strip",
                "content": " ",
                "start": 1,
                "stop": 0
            },
            {
                "type": "Replace",
                "pattern": {
                    "String": "\n "
                },
                "content": "\n"
            }
        ]
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": "<unk>",
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "byte_fallback": false,
        "ignore_merges": true,
        "vocab": {
            "<unk>": 0,
            "<s>": 1,
            "</s>": 2,
            "<pad>": 3,
            "<mask>": 4,
            "<special_0>": 5,
            "<special_1>": 6,
            "<special_2>": 7,
            "<special_3>": 8,
            "<special_4>": 9,
            "<special_5>": 10,
            "<special_6>": 11,
            "<special_7>": 12,
            "<special_8>": 13,
            "<special_9>": 14,
            "<special_10>": 15,
            "!": 16,
            "\"": 17,
            "#": 18,
            "$": 19,
            "%": 20,
            "&": 21,
            "'": 22,
            "(": 23,
            ")": 24,
            "*": 25,
            "+": 26,
            ",": 27,
            "-": 28,
            ".": 29,
            "/": 30,
            "0": 31,
            "1": 32,
            "2": 33,
            "3": 34,
            "4": 35,
            "5": 36,
            "6": 37,
            "7": 38,
            "8": 39,
            "9": 40,
            ":": 41,
            ";": 42,
            "<": 43,
            "=": 44,
            ">": 45,
            "?": 46,
            "@": 47,
            "A": 48,
            "B": 49,
            "C": 50,
            "D": 51,
            "E": 52,
            "F": 53,
            "G": 54,
            "H": 55,
            "I": 56,
            "J": 57,
            "K": 58,
            "L": 59,
            "M": 60,
            "N": 61,
            "O": 62,
            "P": 63,
            "Q": 64,
            "R": 65,
            "S": 66,
            "T": 67,
            "U": 68,
            "V": 69,
            "W": 70,
            "X": 71,
            "Y": 72,
            "Z": 73,
            "[": 74,
            "\\": 75,
            "]": 76,
            "^": 77,
            "_": 78,
            "`": 79,
            "a": 80,
            "b": 81,
            "c": 82,
            "d": 83,
            "e": 84,
            "f": 85,
            "g": 86,
            "h": 87,
            "i": 88,
            "j": 89,
            "k": 90,
            "l": 91,
            "m": 92,
            "n": 93,
            "o": 94,
            "p": 95,
            "q": 96,
            "r": 97,
            "s": 98,
            "t": 99,
            "u": 100,
            "v": 101,
            "w": 102,
            "x": 103,
            "y": 104,
            "z": 105,
            "{": 106,
            "|": 107,
            "}": 108,
            "~": 109,
            "¡": 110,
            "¢": 111,
            "£": 112,
            "¤": 113,
            "¥": 114,
            "¦": 115,
            "§": 116,
            "¨": 117,
            "©": 118,
            "ª": 119,
            "«": 120,
            "¬": 121,
            "®": 122,
            "¯": 123,
            "°": 124,
            "±": 125,
            "²": 126,
            "³": 127,
            "´": 128,
            "µ": 129,
            "¶": 130,
            "·": 131,
            "¸": 132,
            "¹": 133,
            "º": 134,
            "»": 135,
            "¼": 136,
            "½": 137,
            "¾": 138,
            "¿": 139,
            "À": 140,
            "Á": 141,
            "Â": 142,
            "Ã": 143,
            "Ä": 144,
            "Å": 145,
            "Æ": 146,
            "Ç": 147,
            "È": 148,
            "É": 149,
            "Ê": 150,
            "Ë": 151,
            "Ì": 152,
            "Í": 153,
            "Î": 154,
            "Ï": 155,
            "Ð": 156,
            "Ñ": 157,
            "Ò": 158,
            "Ó": 159,
            "Ô": 160,
            "Õ": 161,
            "Ö": 162,
            "×": 163,
            "Ø": 164,
            "Ù": 165,
            "Ú": 166,
            "Û": 167,
            "Ü": 168,
            "Ý": 169,
            "Þ": 170,
            "ß": 171,
            "à": 172,
            "á": 173,
            "â": 174,
            "ã": 175,
            "ä": 176,
            "å": 177,
            "æ": 178,
            "ç": 179,
            "è": 180,
            "é": 181,
            "ê": 182,
            "ë": 183,
            "ì": 184,
            "í": 185,
            "î": 186,
            "ï": 187,
            "ð": 188,
            "ñ": 189,
            "ò": 190,
            "ó": 191,
            "ô": 192,
            "õ": 193,
            "ö": 194,
            "÷": 195,
            "ø": 196,
            "ù": 197,
            "ú": 198,
            "û": 199,
            "ü": 200,
            "ý": 201,
            "þ": 202,
            "ÿ": 203,
            "Ā": 204,
            "ā": 205,
            "Ă": 206,
            "ă": 207,
            "Ą": 208,
            "ą": 209,
            "Ć": 210,
            "ć": 211,
            "Ĉ": 212,
            "ĉ": 213,
            "Ċ": 214,
            "ċ": 215,
            "Č": 216,
            "č": 217,
            "Ď": 218,
            "ď": 219,
            "Đ": 220,
            "đ": 221,
            "Ē": 222,
            "ē": 223,
            "Ĕ": 224,
            "ĕ": 225,
            "Ė": 226,
            "ė": 227,
            "Ę": 228,
            "ę": 229,
            "Ě": 230,
            "ě": 231,
            "Ĝ": 232,
            "ĝ": 233,
            "Ğ": 234,
            "ğ": 235,
            "Ġ": 236,
            "ġ": 237,
            "Ģ": 238,
            "ģ": 239,
            "Ĥ": 240,
            "ĥ": 241,
            "Ħ": 242,
            "ħ": 243,
            "Ĩ": 244,
            "ĩ": 245,
            "Ī": 246,
            "ī": 247,
            "Ĭ": 248,
            "ĭ": 249,
            "Į": 250,
            "į": 251,
            "İ": 252,
            "ı": 253,
            "Ĳ": 254,
            "ĳ": 255,
            "Ĵ": 256,
            "ĵ": 257,
            "Ķ": 258,
            "ķ": 259,
            "ĸ": 260,
            "Ĺ": 261,
            "ĺ": 262,
            "Ļ": 263,
            "ļ": 264,
            "Ľ": 265,
            "ľ": 266,
            "Ŀ": 267,
            "ŀ": 268,
            "Ł": 269,
            "ł": 270,
            "Ń": 271,
            "Ġt": 272,
            "he": 273,
            "Ġa": 274,
            ".\\": 275,
            "in": 276,
            "Ġw": 277,
            "Ġthe": 278,
            "ou": 279,
            "Ġs": 280,
            "re": 281,
            "Ġo": 282,
            "ha": 283,
            "er": 284,
            "nd": 285,
            "Ġb": 286,
            "it": 287,
            "is": 288,
            "Ġc": 289,
            "Ġm": 290,
            "Ġy": 291,
            "Ġd": 292,
            "on": 293,
            "ing": 294,
            "Ġf": 295,
            "ll": 296,
            "Ġto": 297,
            "OT": 298,
            "*M": 299,
            "Ġyou": 300,
            "*MOT": 301,
            "an": 302,
            "ed": 303,
            "es": 304,
            "or": 305,
            "Ġp": 306,
            "hat": 307,
            "Ġg": 308,
            "en": 309,
            "Ġl": 310,
            "CH": 311,
            "?\\": 312,
            "Ġand": 313,
            "CHI": 314,
            "*CHI": 315,
            "Ġn": 316,
            "ar": 317,
            "ĠI": 318,
            "Ġof": 319,
            "as": 320,
            "Ġin": 321,
            "at": 322,
            "Ġhe": 323,
            "om": 324,
            "ow": 325,
            "Ġh": 326,
            "'s": 327,
            "Ġit": 328,
            "ot": 329,
            "Ġha": 330,
            "et": 331,
            "le": 332,
            "Ġthat": 333,
            "ve": 334,
            "Ġth": 335,
            "ay": 336,
            "Ġon": 337,
            "ic": 338,
            "us": 339,
            "gh": 340,
            "Ġbe": 341,
            "id": 342,
            "Ġis": 343,
            "\\\"": 344,
            "Ġwe": 345,
            "Ġe": 346,
            "ld": 347,
            "ut": 348,
            "oo": 349,
            "al": 350,
            "Ġwas": 351,
            "im": 352,
            "ac": 353,
            "'t": 354,
            "ke": 355,
            "ad": 356,
            "Ġdo": 357,
            "ver": 358,
            "Ġre": 359,
            "Ġr": 360,
            "Ġu": 361,
            "ir": 362,
            "ght": 363,
            "Ġfor": 364,
            "se": 365,
            "ly": 366,
            "Ġst": 367,
            "ent": 368,
            "am": 369,
            "ion": 370,
            "ĠT": 371,
            "ĠM": 372,
            "Ġ=": 373,
            "out": 374,
            "ĠS": 375,
            "st": 376,
            "Ġk": 377,
            "ith": 378,
            "Ġme": 379,
            "âĢ": 380,
            "ight": 381,
            "ea": 382,
            "ĠA": 383,
            "Ġan": 384,
            "Ġwhat": 385,
            "Ġwith": 386,
            "her": 387,
            "Ġwh": 388,
            "ur": 389,
            "ome": 390,
            "Ġgo": 391,
            "Ġse": 392,
            "all": 393,
            "!\\": 394,
            "Ġas": 395,
            "ill": 396,
            "ĠC": 397,
            "ch": 398,
            "Ġnot": 399,
            "Ġthis": 400,
            "ĠB": 401,
            "Ġat": 402,
            "ter": 403,
            "Ġli": 404,
            "]\\": 405,
            "..": 406,
            "ould": 407,
            "Ġhave": 408,
            "ro": 409,
            "Ġare": 410,
            "Ġno": 411,
            "\\n": 412,
            "ce": 413,
            "ĠH": 414,
            "Ġkn": 415,
            "Ġthere": 416,
            "ie": 417,
            "ook": 418,
            "Ġthey": 419,
            "Ġcan": 420,
            "if": 421,
            "il": 422,
            "ust": 423,
            "Ġhis": 424,
            "Ġone": 425,
            "ant": 426,
            "un": 427,
            "Ġwhe": 428,
            "ain": 429,
            "ct": 430,
            "Ġfr": 431,
            "Ġso": 432,
            "Ġj": 433,
            "Ġknow": 434,
            "Ġup": 435,
            "op": 436,
            "Ġshe": 437,
            "Ġdon": 438,
            "Ġher": 439,
            "and": 440,
            "eah": 441,
            "Ġyour": 442,
            "xx": 443,
            "um": 444,
            "Ġ\\\"": 445,
            "ell": 446,
            "ore": 447,
            "Ġne": 448,
            "Ġ[": 449,
            "Ġall": 450,
            "ĠP": 451,
            "Ġhad": 452,
            "IN": 453,
            "Ġmy": 454,
            "The": 455,
            "ge": 456,
            "Ġsh": 457,
            "pp": 458,
            "ĠD": 459,
            "our": 460,
            "ĠW": 461,
            "Ġsa": 462,
            "Ġbut": 463,
            "Ġlike": 464,
            "ri": 465,
            "ab": 466,
            "ack": 467,
            "Ġout": 468,
            "ĠThe": 469,
            "el": 470,
            "ood": 471,
            "INV": 472,
            "*INV": 473,
            "art": 474,
            "ol": 475,
            "Ġhim": 476,
            "ul": 477,
            "Ġpl": 478,
            "Ġget": 479,
            "ink": 480,
            "ig": 481,
            "Ġal": 482,
            "ĠG": 483,
            "ry": 484,
            "ck": 485,
            "AT": 486,
            "ake": 487,
            "Ġab": 488,
            "'re": 489,
            "Ġfrom": 490,
            "Ġde": 491,
            "th": 492,
            "Ġlook": 493,
            "Ġsee": 494,
            "Ġdid": 495,
            "red": 496,
            "ĠJ": 497,
            "You": 498,
            "...\\": 499,
            "ĠF": 500,
            "ers": 501,
            "Ġor": 502,
            "*F": 503,
            "ĠL": 504,
            "han": 505,
            "very": 506,
            "ation": 507,
            "Ġwere": 508,
            "ĠR": 509,
            "ound": 510,
            "Ġhere": 511,
            "ĠN": 512,
            "Ġoh": 513,
            "ess": 514,
            "Ġby": 515,
            "est": 516,
            "Ġyeah": 517,
            "Ġsu": 518,
            "ra": 519,
            "ist": 520,
            "qu": 521,
            "ard": 522,
            "ind": 523,
            "nt": 524,
            "ame": 525,
            "Ġthem": 526,
            "'m": 527,
            "os": 528,
            "own": 529,
            "ong": 530,
            "itt": 531,
            "Ġsome": 532,
            "Ġgot": 533,
            "*FAT": 534,
            "ak": 535,
            "one": 536,
            "na": 537,
            "Ġcom": 538,
            "Ġwho": 539,
            "Ġjust": 540,
            "use": 541,
            "Ġthink": 542,
            "ast": 543,
            "Ġabout": 544,
            "Ġsp": 545,
            "Ġwant": 546,
            "Ġwor": 547,
            "ĠE": 548,
            "Ġright": 549,
            "res": 550,
            "ive": 551,
            "ally": 552,
            "Ġsaid": 553,
            "Ġnow": 554,
            "ep": 555,
            "em": 556,
            "'ll": 557,
            "Ġwould": 558,
            "Ġv": 559,
            "ap": 560,
            "].\\": 561,
            "Ġif": 562,
            "ick": 563,
            "ice": 564,
            "Ġbo": 565,
            "Ġthen": 566,
            "Ġwhen": 567,
            "ate": 568,
            "ĠO": 569,
            "Ġex": 570,
            "Ġcon": 571,
            "Ġman": 572,
            "\"\\": 573,
            "ber": 574,
            "Ġtw": 575,
            "ough": 576,
            "Ġany": 577,
            "Ġsay": 578,
            "ime": 579,
            "ich": 580,
            "ort": 581,
            "xxx": 582,
            "Ġxxx": 583,
            "âĢľ": 584,
            "ine": 585,
            "Ġus": 586,
            "Ġput": 587,
            "hing": 588,
            "od": 589,
            "ven": 590,
            "fe": 591,
            "kay": 592,
            "other": 593,
            "Ġtr": 594,
            "ide": 595,
            "âĢĿ": 596,
            "Ġwill": 597,
            "Ġ(": 598,
            "Ġwhere": 599,
            "hi": 600,
            "ittle": 601,
            "ag": 602,
            "âĢĻ": 603,
            "Ġdown": 604,
            "ear": 605,
            "Ġint": 606,
            "Ġgood": 607,
            "ies": 608,
            "ous": 609,
            "ther": 610,
            "Ġback": 611,
            "ca": 612,
            "Ġlittle": 613,
            "Ġag": 614,
            "way": 615,
            "au": 616,
            "Ġcl": 617,
            "It": 618,
            "Ġpro": 619,
            "ĠHe": 620,
            "ost": 621,
            "Ġgoing": 622,
            "'ve": 623,
            "ose": 624,
            "--": 625,
            "Ġbr": 626,
            "Ġbeen": 627,
            "Ġmore": 628,
            "Ġcould": 629,
            "Ġwell": 630,
            "Ġtime": 631,
            "Ġhas": 632,
            "Ġover": 633,
            "Ġar": 634,
            "Ġcome": 635,
            "Ġoff": 636,
            "Ġwhich": 637,
            ".\\\"\\": 638,
            "Ġvery": 639,
            "Ġtheir": 640,
            "ĠIt": 641,
            "ace": 642,
            "Ġ'": 643,
            "Ġtwo": 644,
            "Ġtoo": 645,
            "Ġpe": 646,
            "lf": 647,
            "ity": 648,
            "Ġokay": 649,
            "ĠK": 650,
            "ove": 651,
            "cause": 652,
            "ree": 653,
            "ite": 654,
            "He": 655,
            "Ġhow": 656,
            "Ġother": 657,
            "\"Ċ": 658,
            "Ġ\"": 659,
            "Ġqu": 660,
            "Ġplay": 661,
            "Ġgr": 662,
            "ish": 663,
            "Ġ=\\": 664,
            "Ġ\"=": 665,
            "Ġle": 666,
            "ure": 667,
            "Ġbl": 668,
            "Ġfe": 669,
            "Ġaf": 670,
            "are": 671,
            "Ġlet": 672,
            "ings": 673,
            "What": 674,
            "ond": 675,
            "ud": 676,
            "Ġyes": 677,
            ",\\\"": 678,
            "alk": 679,
            "my": 680,
            "ft": 681,
            "reat": 682,
            "Ġthan": 683,
            "orn": 684,
            "And": 685,
            "urn": 686,
            "ue": 687,
            "Ġro": 688,
            "age": 689,
            "ĠU": 690,
            "hed": 691,
            "omet": 692,
            "Ġdoes": 693,
            ".\"Ċ": 694,
            "Ġinto": 695,
            "ment": 696,
            "ian": 697,
            "ought": 698,
            "onna": 699,
            "pl": 700,
            "AR": 701,
            "ople": 702,
            "ty": 703,
            "Ġagain": 704,
            "ass": 705,
            "Ġer": 706,
            "pe": 707,
            "irst": 708,
            "Yeah": 709,
            "iv": 710,
            "Ġgonna": 711,
            "Ġway": 712,
            "Ġmake": 713,
            "ade": 714,
            "ia": 715,
            "uck": 716,
            "ire": 717,
            "ps": 718,
            "ble": 719,
            "Ġen": 720,
            "add": 721,
            "ater": 722,
            "Ġpeople": 723,
            "Ġsomet": 724,
            "ase": 725,
            "Ġtake": 726,
            "Ġsha": 727,
            "Ġtell": 728,
            "Ġwork": 729,
            "ary": 730,
            "Ġpr": 731,
            "ount": 732,
            "ne": 733,
            "Ġcall": 734,
            "iss": 735,
            "Ġco": 736,
            "No": 737,
            "Ġcar": 738,
            "Oh": 739,
            "We": 740,
            "Ġfl": 741,
            "Ġday": 742,
            "ĠSt": 743,
            "int": 744,
            "ov": 745,
            "Ġfirst": 746,
            "Ġam": 747,
            "ng": 748,
            "ci": 749,
            "pt": 750,
            "Ġhand": 751,
            "Ġuh": 752,
            "...": 753,
            "per": 754,
            "Ġneed": 755,
            "ys": 756,
            "Ġafter": 757,
            "ran": 758,
            "ull": 759,
            "ord": 760,
            "nder": 761,
            "Ġmean": 762,
            "ise": 763,
            "Ġbecause": 764,
            "Ġthr": 765,
            "his": 766,
            "uch": 767,
            "uh": 768,
            "so": 769,
            "Ġpart": 770,
            "Ġbet": 771,
            "self": 772,
            "Ġch": 773,
            "fore": 774,
            "Ġonly": 775,
            "Ġshould": 776,
            "we": 777,
            "wn": 778,
            "Ġour": 779,
            "mer": 780,
            "ff": 781,
            "act": 782,
            "Ġevery": 783,
            "Ġte": 784,
            "ather": 785,
            "ark": 786,
            "ouse": 787,
            ",\\": 788,
            "ub": 789,
            "iz": 790,
            "ach": 791,
            "ob": 792,
            "av": 793,
            "Ġthese": 794,
            "ock": 795,
            "Ġun": 796,
            "Ġdidn": 797,
            "Ġbig": 798,
            "That": 799,
            "augh": 800,
            "Ġcha": 801,
            "*P": 802,
            "Ġmuch": 803,
            "But": 804,
            "ress": 805,
            "Ġpre": 806,
            "able": 807,
            "les": 808,
            "Ġmade": 809,
            "Ġsomething": 810,
            "Ġhapp": 811,
            "ool": 812,
            "ady": 813,
            "ren": 814,
            "Ġreally": 815,
            "Ġsm": 816,
            "ile": 817,
            "irl": 818,
            "ting": 819,
            "thing": 820,
            "Ġad": 821,
            "old": 822,
            "Ġyear": 823,
            "Ġgu": 824,
            "man": 825,
            "Ġlong": 826,
            "Ġchi": 827,
            "ied": 828,
            "og": 829,
            "oc": 830,
            "hes": 831,
            "Ġwhy": 832,
            "Well": 833,
            "Ġdis": 834,
            "Ġpo": 835,
            "Yes": 836,
            "te": 837,
            "be": 838,
            "day": 839,
            "cl": 840,
            "Ġaway": 841,
            "ĠâĢľ": 842,
            "anna": 843,
            "ated": 844,
            "ory": 845,
            "Ġtalk": 846,
            "Ġbefore": 847,
            "ew": 848,
            "Ġke": 849,
            "Ġwent": 850,
            "Ġsc": 851,
            "ict": 852,
            "ions": 853,
            "Ġmay": 854,
            "hy": 855,
            "âĢĿ\\": 856,
            "Ġunder": 857,
            "ĠV": 858,
            "ang": 859,
            "ĠMr": 860,
            "cc": 861,
            "Ġrem": 862,
            "Ġwr": 863,
            "Ġcr": 864,
            "ence": 865,
            "Ġwanna": 866,
            "ny": 867,
            "Ġgirl": 868,
            "Ġim": 869,
            "'d": 870,
            "ving": 871,
            "*E": 872,
            "Ġold": 873,
            "Ġthree": 874,
            "Ġsec": 875,
            "Ġum": 876,
            "Ġhel": 877,
            "ix": 878,
            "ward": 879,
            "Ġturn": 880,
            "oll": 881,
            "Ġthose": 882,
            "ĠIn": 883,
            "*PAR": 884,
            "ip": 885,
            "Ġdoing": 886,
            "Ġchild": 887,
            "hen": 888,
            "Ġcame": 889,
            "Ġapp": 890,
            "iend": 891,
            "Ġalso": 892,
            "Ġeat": 893,
            "atch": 894,
            "Ġnever": 895,
            "Ġask": 896,
            "tain": 897,
            "Ġact": 898,
            "ful": 899,
            "Ġbab": 900,
            "Ġhome": 901,
            "Ġthought": 902,
            "Ġhead": 903,
            "Ġper": 904,
            "gg": 905,
            "pen": 906,
            "hm": 907,
            "ons": 908,
            "Ġanother": 909,
            "Ġhouse": 910,
            "ors": 911,
            "Ġthing": 912,
            "Ġbook": 913,
            "XP": 914,
            "akes": 915,
            "Ġthings": 916,
            "ried": 917,
            "Ġthrough": 918,
            "Ġnew": 919,
            "So": 920,
            "Ġeven": 921,
            "Ġfind": 922,
            "Ġgive": 923,
            "Ġbu": 924,
            "Ġmust": 925,
            "Ġgreat": 926,
            "ance": 927,
            "ks": 928,
            "*EXP": 929,
            "ious": 930,
            "âĢĻs": 931,
            "Ġmany": 932,
            "up": 933,
            "oh": 934,
            "Ġsl": 935,
            "ath": 936,
            "Ġstart": 937,
            "ved": 938,
            "ĠShe": 939,
            "here": 940,
            "Ġbit": 941,
            "Ġple": 942,
            "Ġstill": 943,
            "Ġhelp": 944,
            "Ġcomp": 945,
            "ans": 946,
            "ily": 947,
            "ail": 948,
            "ect": 949,
            "ĠCh": 950,
            "oot": 951,
            "get": 952,
            "ait": 953,
            "laugh": 954,
            "ave": 955,
            "Ġmom": 956,
            "Ġlast": 957,
            "Ġlea": 958,
            "land": 959,
            "Ġwon": 960,
            "Ġcalled": 961,
            "Ġboy": 962,
            "Ġtry": 963,
            "ign": 964,
            "igh": 965,
            "Ġfound": 966,
            "ĠY": 967,
            "oy": 968,
            "Ġdone": 969,
            "TE": 970,
            "aking": 971,
            "Ġshow": 972,
            "ru": 973,
            "ody": 974,
            "Ġhappen": 975,
            "air": 976,
            "Ġmight": 977,
            "ĠAnd": 978,
            "rd": 979,
            "Ġbaby": 980,
            "Ġnight": 981,
            "ves": 982,
            "xt": 983,
            "Ġlot": 984,
            "Ġel": 985,
            "ummy": 986,
            "Ġres": 987,
            "Ġisn": 988,
            "Ġcont": 989,
            "Ġlove": 990,
            "Ġbel": 991,
            "Ġser": 992,
            "Ġbot": 993,
            "ult": 994,
            "Ġmin": 995,
            "ling": 996,
            "side": 997,
            "Ġname": 998,
            "Ġche": 999,
            "Ġchan": 1000,
            "ĠUn": 1001,
            "ms": 1002,
            "ates": 1003,
            "med": 1004,
            "*G": 1005,
            "In": 1006,
            "ars": 1007,
            "ually": 1008,
            "ild": 1009,
            "als": 1010,
            "ee": 1011,
            "Ġopen": 1012,
            "aw": 1013,
            "body": 1014,
            "Ġfriend": 1015,
            "Ġaround": 1016,
            "yes": 1017,
            "Ġdif": 1018,
            "They": 1019,
            ":\\": 1020,
            "iver": 1021,
            "Ġits": 1022,
            "chool": 1023,
            "oss": 1024,
            "Ġown": 1025,
            ".]\\": 1026,
            "Ġgl": 1027,
            "Ġmov": 1028,
            "ah": 1029,
            "Ġkind": 1030,
            "She": 1031,
            "Ġwater": 1032,
            "Ġcare": 1033,
            "ĠThey": 1034,
            "oney": 1035,
            "Ġbetter": 1036,
            "Ġmost": 1037,
            "Ġcomm": 1038,
            ".âĢĿ\\": 1039,
            "ember": 1040,
            ",âĢĿ": 1041,
            "Ġmhm": 1042,
            "Ġend": 1043,
            "Ġcount": 1044,
            "*S": 1045,
            "IS": 1046,
            "Ġsure": 1047,
            "Ġfour": 1048,
            "ces": 1049,
            "Ġrec": 1050,
            "ever": 1051,
            "rent": 1052,
            "This": 1053,
            "Ġmother": 1054,
            "There": 1055,
            "Ġplace": 1056,
            "imes": 1057,
            "ope": 1058,
            "ww": 1059,
            "Ġnice": 1060,
            "!\\\"": 1061,
            "Ġbeing": 1062,
            "ical": 1063,
            "Ġused": 1064,
            "Ġkeep": 1065,
            "Ġlooks": 1066,
            "Ġfeel": 1067,
            "Ġdr": 1068,
            "led": 1069,
            "Ġyears": 1070,
            "AN": 1071,
            "ited": 1072,
            "ways": 1073,
            "%add": 1074,
            "Ġdoesn": 1075,
            "ĠYou": 1076,
            "Ġsuch": 1077,
            "port": 1078,
            "ens": 1079,
            "Ġwhile": 1080,
            "inn": 1081,
            "Ġanything": 1082,
            "Ġrun": 1083,
            "Ġshall": 1084,
            "Ġcour": 1085,
            "Ġelse": 1086,
            "amp": 1087,
            "Ġdes": 1088,
            "ont": 1089,
            "Ġsit": 1090,
            "ince": 1091,
            "Ġbre": 1092,
            "outh": 1093,
            "Ġsame": 1094,
            "Ġbeg": 1095,
            "laughs": 1096,
            "ĠBr": 1097,
            "Ġlife": 1098,
            "Ġfin": 1099,
            "Ġroom": 1100,
            "Ġnext": 1101,
            "ĠBut": 1102,
            "Ġschool": 1103,
            "Ġsw": 1104,
            "ute": 1105,
            "Ġsupp": 1106,
            "ss": 1107,
            "AD": 1108,
            "RO": 1109,
            "addy": 1110,
            "Ġwait": 1111,
            "Ġsaw": 1112,
            "Ġstop": 1113,
            "Ġbus": 1114,
            "orry": 1115,
            "ere": 1116,
            "ird": 1117,
            "atter": 1118,
            "ations": 1119,
            "Ġtold": 1120,
            "orm": 1121,
            "Ġbec": 1122,
            "row": 1123,
            "ump": 1124,
            "Ġset": 1125,
            "Ġleft": 1126,
            "Ġhold": 1127,
            "ĠTh": 1128,
            "How": 1129,
            "ction": 1130,
            "uc": 1131,
            "Ġfar": 1132,
            "ition": 1133,
            "Ġcle": 1134,
            "ĠMummy": 1135,
            "Ġalways": 1136,
            "und": 1137,
            "Ġplease": 1138,
            "Ġword": 1139,
            "Ġâ": 1140,
            "aught": 1141,
            "Ġmon": 1142,
            "Ġwee": 1143,
            "oon": 1144,
            "Ġball": 1145,
            "Ġread": 1146,
            "If": 1147,
            "Ġatt": 1148,
            "ican": 1149,
            "ident": 1150,
            "pr": 1151,
            "Ġmen": 1152,
            "Ġcol": 1153,
            "ung": 1154,
            "arly": 1155,
            "Ġah": 1156,
            "ï¿": 1157,
            "leep": 1158,
            "ta": 1159,
            "Ġhard": 1160,
            "ho": 1161,
            "Ġele": 1162,
            "ins": 1163,
            "Ġdiffe": 1164,
            "mp": 1165,
            "Ġnum": 1166,
            "Ġfather": 1167,
            "Ġspe": 1168,
            "Ġgone": 1169,
            "ï¿½": 1170,
            "Ġtook": 1171,
            "ream": 1172,
            "ug": 1173,
            "Ġdoor": 1174,
            "ĠMar": 1175,
            "Ġever": 1176,
            "Ġuse": 1177,
            "Ġunt": 1178,
            "Ġfam": 1179,
            "oun": 1180,
            "ye": 1181,
            "ister": 1182,
            "?\\\"\\": 1183,
            "HE": 1184,
            "raw": 1185,
            "Ġpoint": 1186,
            "Ġpres": 1187,
            "ness": 1188,
            "Ġfun": 1189,
            "Ġgoes": 1190,
            "vel": 1191,
            "Ġgre": 1192,
            "Ġbed": 1193,
            "Ġwalk": 1194,
            "the": 1195,
            "Ġhuh": 1196,
            "ĠAmer": 1197,
            "Ġfive": 1198,
            "Ġcoming": 1199,
            "Why": 1200,
            "Ġthough": 1201,
            "Ġpol": 1202,
            "Ġbox": 1203,
            "ows": 1204,
            "Ġind": 1205,
            "vent": 1206,
            "Ġwom": 1207,
            "Ġmoney": 1208,
            "Ġsays": 1209,
            "Ġob": 1210,
            "right": 1211,
            "ished": 1212,
            "mber": 1213,
            "Ġac": 1214,
            "Ġenough": 1215,
            "Ġret": 1216,
            "Do": 1217,
            "ts": 1218,
            "orning": 1219,
            "ĠAn": 1220,
            "anc": 1221,
            "âĢĻt": 1222,
            "Ġerm": 1223,
            "erson": 1224,
            "Ġsur": 1225,
            "Ġhear": 1226,
            "ib": 1227,
            "[M": 1228,
            "Ġeyes": 1229,
            "dy": 1230,
            "Ġwatch": 1231,
            "Ġside": 1232,
            "ĠAl": 1233,
            "Ļª": 1234,
            "Ġsing": 1235,
            "ger": 1236,
            "az": 1237,
            "ower": 1238,
            "Ġwar": 1239,
            "uff": 1240,
            "Ġhm": 1241,
            "Ġstr": 1242,
            "Ġface": 1243,
            "Ġstand": 1244,
            "Ġacc": 1245,
            "Ġnothing": 1246,
            "*TE": 1247,
            "Ġuntil": 1248,
            "ĠAr": 1249,
            "Ġreal": 1250,
            "Ġred": 1251,
            "Ġyoung": 1252,
            "Ġasked": 1253,
            "ph": 1254,
            "pect": 1255,
            "ier": 1256,
            "Ġpass": 1257,
            "Ġdog": 1258,
            "Ġlight": 1259,
            "*TEA": 1260,
            "Ġquite": 1261,
            "oup": 1262,
            "Ġpick": 1263,
            "ired": 1264,
            "Ġmorning": 1265,
            "Ġthank": 1266,
            "Ġreg": 1267,
            "ets": 1268,
            "ĠFran": 1269,
            "Ġlooking": 1270,
            "Ġsix": 1271,
            "Ġbelie": 1272,
            "Ġround": 1273,
            "ross": 1274,
            "Ġkill": 1275,
            "bab": 1276,
            "Ġseen": 1277,
            "Ġcourse": 1278,
            "Ġhur": 1279,
            "*MCH": 1280,
            "Now": 1281,
            "gr": 1282,
            "Ġmar": 1283,
            "Ġdist": 1284,
            "ased": 1285,
            "Don": 1286,
            "Ġsecond": 1287,
            "oor": 1288,
            "ike": 1289,
            "Ġph": 1290,
            "Ġsmall": 1291,
            "Ġfew": 1292,
            "Ġstay": 1293,
            "Ġdifferent": 1294,
            "Ġpie": 1295,
            "ial": 1296,
            "Ġremember": 1297,
            "ton": 1298,
            "Ġsound": 1299,
            "ible": 1300,
            "Ġhands": 1301,
            "Ġbest": 1302,
            "Ġfell": 1303,
            "Ġ_": 1304,
            "tle": 1305,
            "ank": 1306,
            "Ġent": 1307,
            "ween": 1308,
            "une": 1309,
            "gether": 1310,
            "me": 1311,
            "Ġtogether": 1312,
            "Ġonce": 1313,
            "Ġmil": 1314,
            "ĠThis": 1315,
            "Ġfall": 1316,
            "ational": 1317,
            "Ġsk": 1318,
            "Ġworld": 1319,
            "Ġwind": 1320,
            "fta": 1321,
            "ES": 1322,
            "huh": 1323,
            "eak": 1324,
            "Ġfire": 1325,
            "Ġhafta": 1326,
            "ning": 1327,
            "MA": 1328,
            "Ġknown": 1329,
            "ĠCha": 1330,
            "uring": 1331,
            "mb": 1332,
            "Ġsleep": 1333,
            "*SIS": 1334,
            "Ġboth": 1335,
            "Ġsn": 1336,
            "Ġgetting": 1337,
            "aster": 1338,
            "Ġheard": 1339,
            "oe": 1340,
            "Ġhat": 1341,
            "Ġsoon": 1342,
            "ten": 1343,
            "Ġyet": 1344,
            "Ġleave": 1345,
            "Ġrel": 1346,
            "Ġeach": 1347,
            "Ġlist": 1348,
            "Ġter": 1349,
            "Ġchildren": 1350,
            "Ġcap": 1351,
            "ash": 1352,
            "ollow": 1353,
            "ush": 1354,
            "Ġbro": 1355,
            "ents": 1356,
            "ret": 1357,
            "Ġupon": 1358,
            "ered": 1359,
            "Ġchar": 1360,
            "Ġtoday": 1361,
            "Ġsorry": 1362,
            "ener": 1363,
            "âĢĵ": 1364,
            "Ġtrain": 1365,
            "Ġhimself": 1366,
            "ctor": 1367,
            "),": 1368,
            "ures": 1369,
            "Ġmind": 1370,
            "ĠDe": 1371,
            "Ġbad": 1372,
            "Ġmm": 1373,
            "ĠGr": 1374,
            "Ġnumber": 1375,
            "Ġbetween": 1376,
            "Come": 1377,
            "ject": 1378,
            "*B": 1379,
            "Ġdear": 1380,
            "Ġ.\\": 1381,
            "its": 1382,
            "Ġrest": 1383,
            "Ġwithout": 1384,
            "Ġready": 1385,
            "ason": 1386,
            "ats": 1387,
            "Ġca": 1388,
            "rist": 1389,
            "Ġfoot": 1390,
            ")\\": 1391,
            "Ġlooked": 1392,
            "ating": 1393,
            "Ġpict": 1394,
            "ics": 1395,
            "arl": 1396,
            "âĢĶ": 1397,
            "ĠWe": 1398,
            "ina": 1399,
            "orth": 1400,
            "All": 1401,
            "ife": 1402,
            "eth": 1403,
            "any": 1404,
            "Ġpret": 1405,
            "Ġperson": 1406,
            "ged": 1407,
            "eter": 1408,
            "Ġhalf": 1409,
            "?\\\"": 1410,
            "Ġhaving": 1411,
            "ries": 1412,
            "fect": 1413,
            "ĠAs": 1414,
            "Ġhappened": 1415,
            "ohn": 1416,
            "ĠWhat": 1417,
            "pped": 1418,
            "ines": 1419,
            "ames": 1420,
            "Ġwanted": 1421,
            "[MOT": 1422,
            "ĠEng": 1423,
            "cle": 1424,
            "Ġhigh": 1425,
            "less": 1426,
            "*GMA": 1427,
            "Ġdri": 1428,
            "der": 1429,
            "*C": 1430,
            "oice": 1431,
            "Ġmus": 1432,
            "Ġhaven": 1433,
            "aper": 1434,
            "ched": 1435,
            "Let": 1436,
            "most": 1437,
            "ale": 1438,
            "ĠThere": 1439,
            "Ġlater": 1440,
            "Ġinst": 1441,
            "Ġpop": 1442,
            "iet": 1443,
            "Ġdec": 1444,
            "Is": 1445,
            "St": 1446,
            "Ġtalking": 1447,
            "Ġmove": 1448,
            "Ġlar": 1449,
            "Ġknew": 1450,
            "Ġsort": 1451,
            "Ġair": 1452,
            "Ġtop": 1453,
            "rew": 1454,
            "unt": 1455,
            "ane": 1456,
            "sel": 1457,
            "Ġstory": 1458,
            "ĠNew": 1459,
            "Ġheart": 1460,
            "osed": 1461,
            "io": 1462,
            "Ġfollow": 1463,
            "Ġhor": 1464,
            "ma": 1465,
            "Ġans": 1466,
            "Ġalong": 1467,
            "Ġmatter": 1468,
            "ork": 1469,
            "Ġpretty": 1470,
            "*BRO": 1471,
            "ball": 1472,
            "Ġmaybe": 1473,
            "Ġwond": 1474,
            "cha": 1475,
            "by": 1476,
            "Ġcons": 1477,
            "dd": 1478,
            "Ġmaking": 1479,
            "ertain": 1480,
            "Not": 1481,
            "Ġgave": 1482,
            "ĠUnited": 1483,
            "Ġinter": 1484,
            "stand": 1485,
            "Ġagainst": 1486,
            "My": 1487,
            "Ġcut": 1488,
            "Ġanim": 1489,
            "Ġeverything": 1490,
            "Ġtable": 1491,
            "Ġboys": 1492,
            "ĠDaddy": 1493,
            "Ġdays": 1494,
            "ĠAmerican": 1495,
            "cial": 1496,
            "Ġlive": 1497,
            "Ġtra": 1498,
            "Ġhour": 1499,
            "Ġbreak": 1500,
            "vers": 1501,
            "ĠNo": 1502,
            "Ġdire": 1503,
            "sh": 1504,
            "uss": 1505,
            "ĠMrs": 1506,
            "bo": 1507,
            "Ġcity": 1508,
            "ither": 1509,
            "Than": 1510,
            "Ġalright": 1511,
            "Ġdrink": 1512,
            "Mm": 1513,
            "Ġid": 1514,
            "Ġbring": 1515,
            "ual": 1516,
            "part": 1517,
            "Okay": 1518,
            "cept": 1519,
            "ief": 1520,
            "Ġwasn": 1521,
            "ches": 1522,
            "ped": 1523,
            "[CHI": 1524,
            "Ġdied": 1525,
            "OU": 1526,
            "Ġinv": 1527,
            "\\\",": 1528,
            "ĠMom": 1529,
            "aut": 1530,
            "ully": 1531,
            "Ġblue": 1532,
            "ubl": 1533,
            "to": 1534,
            "ĠMiss": 1535,
            "ĠGod": 1536,
            "ER": 1537,
            "ĠYeah": 1538,
            "Ġmiss": 1539,
            "iness": 1540,
            "Ġnoise": 1541,
            "clud": 1542,
            "idd": 1543,
            "ĠCHI": 1544,
            "ised": 1545,
            "Ġsaying": 1546,
            "ern": 1547,
            "Ġass": 1548,
            "Ġadd": 1549,
            "Ġhell": 1550,
            "ĠInd": 1551,
            "Ġsy": 1552,
            "Ġaw": 1553,
            "Ġfamily": 1554,
            "Ġborn": 1555,
            "oint": 1556,
            "enty": 1557,
            "Ġcat": 1558,
            "ok": 1559,
            "Ġreturn": 1560,
            "fr": 1561,
            "oke": 1562,
            "Hey": 1563,
            "ters": 1564,
            "[p": 1565,
            "Ġwhole": 1566,
            "Ġblack": 1567,
            "ĠJohn": 1568,
            "ision": 1569,
            "Ġbelieve": 1570,
            "Ġsince": 1571,
            "br": 1572,
            "Ġactually": 1573,
            "uth": 1574,
            "Ġstarted": 1575,
            "Ġclose": 1576,
            "wards": 1577,
            "Ġcur": 1578,
            "Ġfood": 1579,
            "Ġste": 1580,
            "Ġhey": 1581,
            "Ġchair": 1582,
            "ced": 1583,
            "Ġwhite": 1584,
            "Ġdoll": 1585,
            "oud": 1586,
            "illy": 1587,
            "no": 1588,
            "Ġdel": 1589,
            "----": 1590,
            "Ġmoment": 1591,
            "Ġstud": 1592,
            "ants": 1593,
            "Ġsub": 1594,
            "ĠSp": 1595,
            "erest": 1596,
            "bably": 1597,
            "ax": 1598,
            "ĠSo": 1599,
            "aken": 1600,
            "but": 1601,
            "Ġlaugh": 1602,
            "Ġtown": 1603,
            "ular": 1604,
            "Ġswe": 1605,
            "Ġnear": 1606,
            "Ġtrying": 1607,
            "ery": 1608,
            "When": 1609,
            "Ġhot": 1610,
            "vern": 1611,
            "ĠFr": 1612,
            "ĠChrist": 1613,
            "aid": 1614,
            "Be": 1615,
            "hip": 1616,
            "Ġhair": 1617,
            "ĠZ": 1618,
            "Ġcent": 1619,
            "Ġpull": 1620,
            "Ġsong": 1621,
            "ote": 1622,
            "Ġalmost": 1623,
            "ready": 1624,
            "ĠCl": 1625,
            "ield": 1626,
            "Ġfloor": 1627,
            "Ġdro": 1628,
            "Ġland": 1629,
            "Ġwonder": 1630,
            "omas": 1631,
            "Ġfeet": 1632,
            "Ġcomes": 1633,
            "ted": 1634,
            "zz": 1635,
            "cess": 1636,
            "aj": 1637,
            "Ġeight": 1638,
            "||": 1639,
            "Ġsqu": 1640,
            "Ġgreen": 1641,
            "eb": 1642,
            "Ġbuild": 1643,
            "oes": 1644,
            "ustr": 1645,
            "Then": 1646,
            "orrow": 1647,
            "Ġgame": 1648,
            "ole": 1649,
            "Ġmeet": 1650,
            "Ġwouldn": 1651,
            "Ġteam": 1652,
            "read": 1653,
            "Ġfriends": 1654,
            "ĠBe": 1655,
            "Ġplaying": 1656,
            "Ġquest": 1657,
            "ined": 1658,
            "Ġtri": 1659,
            "Ġdisc": 1660,
            "Ġsir": 1661,
            "Ġbrother": 1662,
            "tend": 1663,
            "www": 1664,
            "ING": 1665,
            "aces": 1666,
            "ner": 1667,
            "Ġinterest": 1668,
            "ĠBl": 1669,
            "ocal": 1670,
            "ĠIs": 1671,
            "Ġbecame": 1672,
            "Er": 1673,
            "fter": 1674,
            "ony": 1675,
            "app": 1676,
            "Ġdraw": 1677,
            "ative": 1678,
            "Ġinf": 1679,
            "Ġbegan": 1680,
            "Ġwrong": 1681,
            "Ã©": 1682,
            "Ġten": 1683,
            "Ġrep": 1684,
            "Ġsil": 1685,
            "Ġunderstand": 1686,
            "ĠGer": 1687,
            "Ġimp": 1688,
            "Ġsign": 1689,
            "Ġalready": 1690,
            "ĠRe": 1691,
            "Ġposs": 1692,
            "Ġleg": 1693,
            "Ġbeh": 1694,
            "Ġpain": 1695,
            "ĠThen": 1696,
            "ï¿½ï¿½": 1697,
            "Ġmet": 1698,
            "Ġson": 1699,
            "ĠStates": 1700,
            "Where": 1701,
            "Ġcountry": 1702,
            "Ġsent": 1703,
            "ives": 1704,
            "Ġref": 1705,
            "Ġminute": 1706,
            "ĠThomas": 1707,
            "where": 1708,
            "undred": 1709,
            "Just": 1710,
            "Who": 1711,
            "Ġjob": 1712,
            "ying": 1713,
            "Ġgotta": 1714,
            "On": 1715,
            "Ġquick": 1716,
            "Ġpur": 1717,
            "ĠOh": 1718,
            "Ġeas": 1719,
            "ĠPr": 1720,
            "Ġguess": 1721,
            "Ġtimes": 1722,
            "ison": 1723,
            "Ġwoman": 1724,
            "key": 1725,
            "Ġkid": 1726,
            "Ġyell": 1727,
            "Ġbeaut": 1728,
            "elt": 1729,
            "Ġplayed": 1730,
            "ama": 1731,
            "Ġpay": 1732,
            "*N": 1733,
            "Ġpaper": 1734,
            "*FCH": 1735,
            "ues": 1736,
            "ple": 1737,
            "ages": 1738,
            "Ġprobably": 1739,
            "Ġinclud": 1740,
            "Ġgi": 1741,
            "Ġlost": 1742,
            "ipp": 1743,
            "ared": 1744,
            "Ġhappy": 1745,
            "ĠMOT": 1746,
            "ster": 1747,
            "Ġtre": 1748,
            "Ġfact": 1749,
            "ital": 1750,
            "Ġexc": 1751,
            "ities": 1752,
            "cted": 1753,
            "ently": 1754,
            "ots": 1755,
            "ouch": 1756,
            "Ġidea": 1757,
            "âĻª": 1758,
            "ize": 1759,
            "end": 1760,
            "*L": 1761,
            "Ġspeak": 1762,
            "Ġpicture": 1763,
            "Ġfront": 1764,
            "ape": 1765,
            "Ġlead": 1766,
            "Ġgirls": 1767,
            "-s": 1768,
            "ĠThat": 1769,
            "Ġcolor": 1770,
            "ik": 1771,
            "Ġbehind": 1772,
            "ene": 1773,
            "Ġfull": 1774,
            "ON": 1775,
            "ises": 1776,
            "Ġhundred": 1777,
            "Ġpoor": 1778,
            "ivers": 1779,
            "Ġcook": 1780,
            "ĠBob": 1781,
            "olog": 1782,
            "Ġfine": 1783,
            "Ġmakes": 1784,
            "Ġlisten": 1785,
            "Look": 1786,
            "*A": 1787,
            "Ġaren": 1788,
            "Ġcontin": 1789,
            "Ġfight": 1790,
            "Ġvoice": 1791,
            "Ġbrought": 1792,
            "Ġsat": 1793,
            "Ġcoll": 1794,
            "airs": 1795,
            "Ġmusic": 1796,
            "Ġturned": 1797,
            "Ġduring": 1798,
            "Ġstuff": 1799,
            ".\\\"": 1800,
            "Ġstick": 1801,
            "Ġhum": 1802,
            "ring": 1803,
            "Ġdead": 1804,
            "EN": 1805,
            "Ġran": 1806,
            "Ġseemed": 1807,
            "ĠAll": 1808,
            "itting": 1809,
            "RA": 1810,
            "Ġcertain": 1811,
            "Ġmine": 1812,
            "ober": 1813,
            "Ġmouth": 1814,
            "wer": 1815,
            "Ġmeans": 1816,
            "Are": 1817,
            "ury": 1818,
            "\\\".": 1819,
            "Ġoutside": 1820,
            "Ġplan": 1821,
            "Ġhope": 1822,
            "Ġparty": 1823,
            "Ġmovie": 1824,
            "ific": 1825,
            "tern": 1826,
            "ey": 1827,
            "for": 1828,
            "Ġshort": 1829,
            "cy": 1830,
            "haps": 1831,
            "unch": 1832,
            "ĠAt": 1833,
            "Ġcup": 1834,
            "Ġexpl": 1835,
            "Ġinc": 1836,
            "ica": 1837,
            "lish": 1838,
            "Ġweek": 1839,
            "ĠTHE": 1840,
            "Ġmonth": 1841,
            "aur": 1842,
            "utes": 1843,
            "Ġsun": 1844,
            "Ġpu": 1845,
            "Ġpiece": 1846,
            "ete": 1847,
            "Ġwants": 1848,
            "ense": 1849,
            "room": 1850,
